<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ include file="/../inc/top.jsp" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>공지사항 게시글 보기</title>
  <!-- Semantic UI CND -->
  	<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/semantic-ui/1.11.8/semantic.min.css"/>
 	<script src="https://cdnjs.cloudflare.com/ajax/libs/jquery/3.4.1/jquery.min.js"></script>
 	<script src="https://cdnjs.cloudflare.com/ajax/libs/semantic-ui/1.11.8/semantic.min.js"></script>
  <!-- CUSTOM CSS -->
<link rel = "stylesheet" type="text/css" href="/sori/resources/css/board.css">
</head>
<body>

<!-- Content 시작! -->
	<section class="my-section">
	
	<!--공지사항 시작-->
	<div class="my-content">
		<a class="massive ui yellow label" style="font-size: 30px">공지사항</a>
		<span style="color:#fbbe09; font-weight:600">│</span>
		<span style="color:grey">소리지음 공지사항입니다</span>
		<br><br>
	<!-- 공지사항 목록 시작 -->
		<table class="my-listTable" align="center">
			<tr>
				<th colspan="3" style="height:60px; font-size: 25px;">홈페이지 서버 오류에 대한 안내</th>
			</tr>
			<tr style="height:20px; font-size: 12px;">
				<td>작성자 : admin02</td>
				<td>작성일 : 2019/06/13</td>
				<td>조회수 : 321</td>
			</tr>	
		</table>
		<div class="my-boardcontent">
		먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		이용에 불편을 드려 대단히 죄송합니다.먼저 6월 7일 홈페이지 서버 점검 작업 후 계속되는 오류로 인해 불편을 겪으신 봉사자 여러분께 사과의 말씀 드립니다.
		</div>
	<!--공지사항 목록 끝-->
	
	<!-- 관리자 수정삭제 버튼 -->
	<div align="right">
		<div class="ui buttons">
			<button class="ui positive button" onclick="">수정</button>
		  	<div class="or"></div>
			<button class="ui button" onclick="">삭제</button>
		</div>
	</div>
	
	
	<!-- 공통 페이지 이동 버튼 -->
		<center>
			<div class="ui buttons">
		  <button class="ui labeled icon button">
		    <i class="left chevron icon"></i>
		    이전글
		  </button>
		  <button class="ui button">
		    목록
		  </button>
		  <button class="ui right labeled icon button">
		    다음글
		    <i class="right chevron icon"></i>
		  </button>
		</div>
		</center>


	</div>
	<!--공지사항 끝-->
	
	</section>
	<!-- Content 끝! -->
</body>
</html>